blog/2021/01/14/time-value/index.html
<!DOCTYPE html>
<html lang="en-us">
<head>
  <title>学习：时间就是金钱 - 你对这个世界要有点意见</title>
  <meta charset="utf-8" />
  <meta name="author" content="lijigang" />


  <link rel="alternate" title="RSS Feed" href="/rss.xml" type="application/rss+xml">
  <link rel="stylesheet" href="/media/css/main.css" type="text/css">
  <link rel="stylesheet" href="/media/css/posts.css" type="text/css">
</head>

  <body class="container">
<header id="header">
<body>
    <nav class="navbar navbar-default navbar-fixed-top" style="opacity: .9" role="navigation">
        <div class="container-fluid">
<div class="navbar-header">
            <button type="button" class="navbar-toggle" data-toggle="collapse" data-target="#bs-example-navbar-collapse-1">
                <span class="sr-only">Toggle navigation</span>
                <span class="icon-bar"></span>
                <span class="icon-bar"></span>
                <span class="icon-bar"></span>
            </button>
            <a class="navbar-brand" href="/">你对这个世界要有点意见</a>
        </div>
<div class="collapse navbar-collapse" id="bs-example-navbar-collapse-1">
            <ul class="nav navbar-nav navbar-right">
                <li class="active"><a href="/">Blog</a></li>
          <li><a href="https://github.com/lijigang">GitHub</a></li>
          <li><a href="http://www.zhihu.com/people/lijigang.com">知乎</a></li>
        </ul>
</div>
</div>
    </nav>
</body>
</header>

<section id="content" role="main">
    <div id="outline-container-sec-" class="row post-content">
        <div class="col-md-2"></div>
            <h1>学习：时间就是金钱</h1>
            <p>
这个世界上，人唯一可以做为通用度量的资源，是 <code>时间</code> 。
</p>

<p>
你应该每时每刻去思考，如何才能让你的时间收益最大化。
</p>

<p>
有三个方法可以提升你的时间价值，这三个方法的提升效率也依次上升。
</p>

<div id="outline-container-orga6f578c" class="outline-2">
<h2 id="orga6f578c">专业化： 提升单位时间价值</h2>
<div class="outline-text-2" id="text-orga6f578c">
<p>
产品总监对比产品助理，因为更专业，单位时间价值就更高。
</p>

<p>
CTO 对比一线研发人员，因为更专业，单位时间价值就更高。
</p>

<p>
专业化这个杠杆是你最容易使用的工具，也是唯一一个你自己完全可控的工具。
</p>

<p>
<b>选好要进入的领域，不断学习精进，提升自己的 <code>专业化</code> ， 从而提升自己单位时间的价值。</b>
</p>
</div>
</div>

<div id="outline-container-orgd5975a9" class="outline-2">
<h2 id="orgd5975a9">团队化： 提升整体可用时间</h2>
<div class="outline-text-2" id="text-orgd5975a9">
<p>
一个人的专业化提升到极致，单位时间的价值也是有天花板的，打工人年薪一两百万已经是绝大多数人的天花板了。
</p>

<p>
这时候，可以使用第二个杠杆 <code>团队化</code> 来提升你的时间价值。
</p>

<p>
通过调动更多人的时间来做一件事情，只要事情的收益大于为这些人支付的时间成本，这里的利润空间就可以被计入你的单位时间价值中。
</p>

<p>
可能因为你在一个风口赛道上，事情收益极高，利润空间（也就是你的单位时间价值）也相应的远大于你自己专业化对应的时间价值。（互联网行业/金融行业/等等）
</p>

<p>
也可能因为你在一个管理幅度极高的团队中，通过压缩团队的成本，来增大利润空间。（HR/财务/行政/等等）
</p>

<p>
<b>利用团队的力量（时间），来做出利润空间， 提升你的单位时间价值。</b>
</p>
</div>
</div>

<div id="outline-container-orgd87c4e4" class="outline-2">
<h2 id="orgd87c4e4">产品化： 提升时间重复利用率</h2>
<div class="outline-text-2" id="text-orgd87c4e4">
<p>
人的时间，属于不可再生资源。
</p>

<p>
不管是你的时间，还是团队成员的时间，都是每天 24 小时。
</p>

<p>
但通过第三个杠杆 <code>产品化</code> ， 你可以实现时间价值的重复利用。
</p>

<p>
你用了一年时间，出版了一本书， 这本书就是你的产品。
</p>

<p>
通过产品化，你实现了一台时间重复计费的睡后收入机器。
</p>

<p>
即便过了三五年，只要你的书足够有价值，仍然会源源不断地给你带来收入，虽然你只在这书上投入了之前的一年时间。
</p>

<p>
<b>尽一切可能，将你的时间投入到产品化的事情中，将你的时间价值最大化。</b>
</p>
</div>
</div>

    </div>
</section>




<footer id="footer">
    <br />
    <script>
        var _hmt = _hmt || [];
        (function() {
            var hm = document.createElement("script");
            hm.src = "https://hm.baidu.com/hm.js?36d44a2295ffa55a3ab51c6aa7a71733";
            var s = document.getElementsByTagName("script")[0];
            s.parentNode.insertBefore(hm, s);
        })();
    </script>
</footer>

  </body>
</html>
